{
	"navbarContent": {
		"our-ambition": "Onze ambitie",
		"what-we-do": "Wat we doen",
		"transformation": "Transformatie",
		"our-impact": "Onze impact",
		"get-in-touch": "Neem contact op"
	},
	"heroContent": {
		"welcome-to-the-world-of": "Welkom in de wereld van",
		"where-the-journey": "Waar de ontdekkingsreis net zo spannend <br/> is als de bestemming.",
		"lets-build": "Laten we goede bedrijven bouwen",
		"start": "Begin met ontdekken"
	},
	"journeyContent": {
		"journeyContent": "Bij Wayber Tech helpen we bedrijven op hun reis naar duurzaam zakendoen. Want goed zakendoen leidt tot een toekomst."
	},
	"companiesContent": {
		"companiesHeading": "In elk bedrijf schuilt een verhaal dat wacht om ontdekt te worden — een verhaal verweven met purpose en de vreugde van positieve impact. Daarom geloven wij dat bedrijven krachtige krachten kunnen zijn voor positieve verandering en een duurzamere, betekenisvolle toekomst kunnen vormgeven.",
		"companiesPara": "Goede bedrijven zijn winstgevend, kunnen zich aanpassen aan een steeds veranderende omgeving en hebben een gezonde cultuur waarin mensen samenwerken aan hetzelfde doel. En, indien mogelijk, maken ze een positieve impact op de samenleving en onze planeet, en laten ze een nalatenschap achter voor toekomstige generaties.",
		"companiesPara1": "In elk bedrijf schuilt een verhaal dat wacht om ontdekt te worden — een verhaal verweven met purpose en de vreugde van positieve impact. Daarom geloven wij dat bedrijven krachtige krachten kunnen zijn voor positieve verandering en een duurzamere, betekenisvolle toekomst kunnen vormgeven.",
		"companiesPara2": "In elk bedrijf schuilt een verhaal dat wacht om ontdekt te worden — een verhaal verweven met purpose en de vreugde van positieve impact. Daarom geloven wij dat bedrijven krachtige krachten kunnen zijn voor positieve verandering en een duurzamere, betekenisvolle toekomst kunnen vormgeven."
	},
	"whatwedoContent": {
		"whatwedoHeading": "Experttechnologie-oplossingen om jouw bedrijf vooruit te helpen. Wij zijn gespecialiseerd in software consultancy, auditing, ontwikkeling en design op maat van jouw behoeften.",
		"title1": "Maatwerk Oplossingen",
		"heading1": "Software",
		"heading2": "Ontwikkeling",
		"para1": "Maatwerk softwareoplossingen die innovatie, efficiëntie en schaalbaarheid voor jouw bedrijf garanderen.",
		"href1": "Start een project",
		"bgColor1": "#09182F",
		"textColor1": "#FFFFFF",
		"linkColor1": "#EFD54D",
		"title2": "Grondige Analyse",
		"heading3": "Software",
		"heading4": "Auditing",
		"para2": "Grondige audits om de effectiviteit, veiligheid en compliance van jouw IT-systemen te beoordelen, zodat optimale prestaties en risicobeheer worden gegarandeerd.",
		"href2": "Plan een audit",
		"bgColor2": "#9FE870",
		"textColor2": "#260A2F",
		"linkColor2": "#260A2F",
		"title3": "Expertadvies",
		"heading5": "Software",
		"heading6": "Consultancy",
		"para3": "Ontwerpen van intuïtieve en aantrekkelijke gebruikersinterfaces en ervaringen om klanttevredenheid en gebruiksgemak te verhogen.",
		"href3": "Bespreek je project",
		"bgColor3": "#EFD54D",
		"textColor3": "#09182F",
		"linkColor3": "#09182F",
		"title4": "Gebruikersgericht Design",
		"heading7": "UI/UX",
		"heading8": "Design",
		"para4": "Advies om je te helpen navigeren door complexe technologische landschappen en weloverwogen beslissingen te nemen die het succes van je bedrijf stimuleren.",
		"href4": "Boek een consult",
		"bgColor4": "#1462FF",
		"textColor4": "#FFFFFF",
		"linkColor4": "#FFC091"
	},
	"sliderContent": {
		"sliderHeading1": "Pioniers voor het nieuwe normaal.",
		"sliderHeading2": "Bedrijfstransformatie is een reis die tijd, ruimte en een aanstekelijke dosis positieve energie vereist.",
		"sliderHeading3": "Onze filosofie is dat iedereen zijn bestemming kent; soms heb je gewoon een gids nodig die de weg weet om er te komen. Met ons transformatieproces op maat creëren we een uniek pad dat aansluit bij de specifieke behoeften van jouw bedrijf.",
		"title1": "Verkennen.",
		"heading1": "Van Wereldbeeld naar Werkplek.",
		"para1": "In de eerste fase nemen we een panoramisch uitzicht, waarbij we de wereldwijde dynamiek onderzoeken om de bredere context en drijfveren van verandering te begrijpen. Beginnend vanuit dit brede perspectief, zoomen we in op jouw specifieke sector en organisatie. Ons doel is niet alleen om de globale, sector- en organisatiecontexten te begrijpen, maar ook om de weg te banen voor 'nieuwe manieren van werken.' We streven ernaar een dynamische ruimte te creëren die uitnodigt tot innovatieve initiatieven, en een omgeving te bevorderen waarin frisse ideeën en benaderingen kunnen gedijen.",
		"title2": "Definiëren.",
		"heading2": "Samenwerken, convergeren & creëren.",
		"para2": "Na de verkenning werken we nauw samen om een gewenste oplossing voor jouw uitdaging te definiëren. Het maakt niet uit of je een nieuwe strategie, merk of programma nodig hebt. Onze methode is afgestemd op samenwerking, visies afstemmen en nieuwe wegen ontdekken op strategisch niveau. Het belangrijkste is dat we een pad definiëren dat in lijn is met de visie, het doel en de gewenste impact van jouw bedrijf op zowel lokaal als globaal niveau.",
		"title3": "Invoeren.",
		"heading3": "Strategische Slimheid Ontmoet Operationele Kunst.",
		"para3": "Tijdens deze fase orkestreren we een soepel onboardingproces, waarbij we jouw team door essentiële overgangen, vaardigheidsverbeteringen en culturele verschuivingen leiden die nodig zijn om de op doelstellingen gerichte transformatie te omarmen en te belichamen. Cruciaal is dat we een verbinding tot stand brengen tussen de strategische visie en de tactische en operationele niveaus binnen de organisatie.",
		"title4": "Verfijnen.",
		"heading4": "Strategie verbinden met operaties.",
		"para4": "Zodra er overeenstemming is bereikt over de strategische, tactische en operationele niveaus, is het essentieel om feedback van het team in de strategie te verfijnen en te integreren. Dit zorgt voor een aanpak die door alle belanghebbenden in het bedrijf wordt ondersteund.",
		"title5": "Activeren.",
		"heading5": "Hier begint de magie.",
		"para5": "We activeren jouw reis en versterken jouw verhaal met creatieve concepten, digitale ervaringen en campagnes. We brengen jouw doelgerichte initiatieven tot leven, creëren tastbare acties die een positieve impact hebben op jouw bedrijf en gemeenschap. Door gebruik te maken van onze innovatieve Transformation Sprint-methode, gebaseerd op Systemisch Overgangsmanagementprincipes, voeren we iteratieve korte uitbarstingen van positieve verandering uit die jouw team helpen de noodzakelijke overgang te maken."
	},
	"ourImpactContent": {
		"ourImpactHeading1": "Onze Impact",
		"ourImpactHeading2": "We werken graag samen met goede mensen, familiebedrijven en B-Corps!",
		"title1": "Supa Dupa is een geweldige strategische partner die inspiratie, ideeën en advies brengt die de strategie van Hartman vooruit helpen, en praktische begeleiding biedt voor tactische en operationele implementatie. Creatief en innovatief, hun aanpak sluit nauw aan bij de visie van het merk, onze organisatorische behoeften en beschikbare middelen.",
		"heading1": "Stefanie Sijtsma Semmekrot",
		"para1": "Directeur Marketing & Categorie Management",
		"title2": "Het is een vreugde om samen te werken met Supa Dupa als implementatiepartner voor het Harvard Human Flourishing Program. Met een wereldwijd netwerk van instellingen benutten we gegevens uit meer dan 125 landen, waardoor organisaties worden voorzien van tastbare inzichten op hun reis om positieve verandering te stimuleren.",
		"heading2": "Paulien Olde Bijvank",
		"para2": "Projectleider & Onderzoeker - Saxion Living Lab"
	},
	"footerContent": {
		"footerHeading1": "We weten allemaal waar we naartoe willen. Maar soms heb je een gids nodig die weet hoe je daar kunt komen.",
		"footerHeading2": "Laten we connecten op purpose en samen jouw reis verkennen.",
		"footerBtn": "Start jouw reis"
	}
}
